const defaultData = `[ 전도 일일보고 양식 ]

군포

:white_check_mark: 오늘 하루 찾기 이상 활동자 수 : 0명
* 활동 기준 : 찾기, 만남, 오픈, 따기, 복음방

1️⃣ 찾기
- 구역/인도자/섭외자/섭외유형(노방,지인)

2️⃣ 만남
- 구역/인도자/섭외자/만남목적
(친교정파, 육우자매칭, 교사매칭, 잎사귀 매칭, 소모임, 전도의장, 세미나)

3️⃣ 오픈등록 
- 구역/인도자/섭외자/인도자와의관계(지인or노방or홍보) 
/오픈방법(문자or전화or만남)

4️⃣ 말씀따기(주2회 이상)
- 구역/인/교/섭/주0회/오픈or비오픈

5️⃣ 오픈복음방등록
🙂 오픈따기 후 1회 진행 or 밭갈이 복음방에서 오픈 시 오픈복음방 등록)
- 구역/인/교/섭/주0회/총0회/수강제목(오픈)/섭외분류(총회장님글or천지일보)

6️⃣ 홍보활동
- 구역/이름/총회장님 글or천지일보or 천지일보 온라인/배포수/복방연결(o,x)/초등 세미나연결(o,x)`;

export default defaultData;
